Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.feature.3678.naming
source: Mare Imbrium means “Sea of Showers.” The Italian astronomer Giovanni Battista Riccioli named it in 1651 on a map drawn by Francesco Grimaldi. Rain, clouds and storms belong to a naming scheme shaped by the old belief that the Moon influenced weather on Earth.
ar: يعني Mare Imbrium «بحر الأمطار». سمّاه الفلكي الإيطالي جيوفاني باتيستا ريتشيولي عام 1651 على خريطة رسمها فرانشيسكو غريمالدي. تنتمي الأمطار والسحب والعواصف إلى منظومة أسماء تأثرت بالاعتقاد القديم بأن القمر يؤثر في طقس الأرض.
de: Mare Imbrium bedeutet „Meer der Regenschauer“. Der italienische Astronom Giovanni Battista Riccioli benannte es 1651 auf einer Karte von Francesco Grimaldi. Regen, Wolken und Stürme gehören zu einer Namensgebung, die von der alten Vorstellung geprägt war, der Mond beeinflusse das Wetter auf der Erde.
es: Mare Imbrium significa «mar de las Lluvias». El astrónomo italiano Giovanni Battista Riccioli le dio nombre en 1651 en un mapa dibujado por Francesco Grimaldi. Lluvia, nubes y tormentas forman parte de una nomenclatura marcada por la antigua creencia de que la Luna influía en el tiempo de la Tierra.
fr: Mare Imbrium signifie « mer des Pluies ». L’astronome italien Giovanni Battista Riccioli l’a nommée en 1651 sur une carte dessinée par Francesco Grimaldi. Pluie, nuages et tempêtes appartiennent à un ensemble de noms inspiré de l’ancienne croyance selon laquelle la Lune influençait le temps sur Terre.
ja: Mare Imbriumは「雨の海」を意味します。イタリアの天文学者ジョヴァンニ バッティスタ リッチョーリが1651年、フランチェスコ グリマルディの描いた月面図で名付けました。雨、雲、嵐といった名前には、月が地球の天候に影響するという古い考えが反映されています。
pt_br: Mare Imbrium significa “Mar das Chuvas”. O astrônomo italiano Giovanni Battista Riccioli deu esse nome em 1651, em um mapa desenhado por Francesco Grimaldi. Chuva, nuvens e tempestades fazem parte de um sistema de nomes influenciado pela antiga crença de que a Lua afetava o tempo na Terra.
pt_pt: Mare Imbrium significa “Mar das Chuvas”. O astrónomo italiano Giovanni Battista Riccioli deu esse nome em 1651, num mapa desenhado por Francesco Grimaldi. Chuva, nuvens e tempestades fazem parte de um sistema de nomes influenciado pela antiga crença de que a Lua afetava o tempo na Terra.
ru: Mare Imbrium означает «Море Дождей». Итальянский астроном Джованни Баттиста Риччоли назвал его в 1651 году на карте, нарисованной Франческо Гримальди. Дожди, облака и бури относятся к системе имён, на которую повлияло старое убеждение, что Луна управляет земной погодой.
uk: Mare Imbrium означає «Море Дощів». Італійський астроном Джованні Баттіста Річчолі назвав його 1651 року на карті, намальованій Франческо Грімальді. Дощі, хмари й бурі належать до системи назв, сформованої під впливом давньої віри в те, що Місяць впливає на земну погоду.
zh_hans: Mare Imbrium意为“阵雨之海”。意大利天文学家乔瓦尼巴蒂斯塔里乔利在1651年，为弗朗切斯科格里马尔迪绘制的月图命名时选用了它。雨、云与风暴这组名称，受到月亮能影响地球天气这一古老观念的启发。
zh_hant: Mare Imbrium意為「陣雨之海」。義大利天文學家喬瓦尼巴蒂斯塔里喬利在1651年，為弗朗切斯科格里馬爾迪繪製的月圖命名時選用了它。雨、雲與風暴這組名稱，受到月亮能影響地球天氣這一古老觀念的啟發。
zh_hk: Mare Imbrium意為「陣雨之海」。意大利天文學家喬瓦尼巴蒂斯塔里喬利在1651年，為弗朗切斯科格里馬爾迪繪製的月圖命名時選用了它。雨、雲與風暴這組名稱，受到月亮能影響地球天氣這一古老觀念的啓發。

# atlas.feature.3678.observation
source: Imbrium is a broad, roughly circular dark patch bordered by the bright Apennine Mountains to the southeast. That curved boundary is often easier to recognize than the small craters within it.
ar: بحر الأمطار بقعة داكنة واسعة شبه دائرية، تحدّها جبال الأبينيني الساطعة من الجنوب الشرقي. غالبًا ما يسهل التعرف على هذا الحد المقوّس أكثر من الفوهات الصغيرة داخل البحر.
de: Imbrium ist eine große, annähernd runde dunkle Fläche, die im Südosten von den hellen Apenninen begrenzt wird. Dieser gebogene Rand ist oft leichter zu erkennen als die kleinen Krater im Inneren.
es: Imbrium es una gran mancha oscura, más o menos circular, bordeada al sureste por los brillantes montes Apeninos. Ese límite curvo suele ser más fácil de reconocer que los pequeños cráteres del interior.
fr: Imbrium est une vaste tache sombre à peu près circulaire, bordée au sud-est par les Apennins clairs. Cette limite courbe est souvent plus facile à reconnaître que les petits cratères à l’intérieur.
ja: 雨の海は広くほぼ円形の暗部で、南東の縁を明るいアペニン山脈が囲んでいます。海の中の小さなクレーターを探すより、この弧状の縁を見つけるほうが簡単なことがあります。
pt_br: O Mar das Chuvas é uma mancha escura ampla, quase circular, delimitada pelos claros Montes Apeninos a sudeste. Essa fronteira curva costuma ser mais fácil de reconhecer do que as pequenas crateras em seu interior.
pt_pt: O Mar das Chuvas é uma mancha escura ampla, quase circular, delimitada pelos claros Montes Apeninos a sudeste. Essa fronteira curva costuma ser mais fácil de reconhecer do que as pequenas crateras no seu interior.
ru: Море Дождей — широкое, почти круглое тёмное пятно, обрамлённое с юго-востока светлыми Апеннинами. Эту дугообразную границу часто легче узнать, чем небольшие кратеры внутри моря.
uk: Море Дощів — велика, майже кругла темна пляма, яку з південного сходу обрамляють світлі Апенніни. Цю дугоподібну межу часто легше впізнати, ніж маленькі кратери всередині моря.
zh_hans: 雨海是一大片近圆形暗区，东南缘围绕着明亮的亚平宁山脉。那道弧形边界通常比海中的小环形山更容易辨认。
zh_hant: 雨海是一大片近圓形暗區，東南緣圍繞著明亮的亞平寧山脈。那道弧形邊界通常比海中的小環形山更容易辨認。
zh_hk: 雨海是一大片近圓形暗區，東南緣圍繞着明亮的亞平寧山脈。那道弧形邊界通常比海中的小環形山更容易辨認。

# atlas.feature.3678.story
source: Some isolated peaks within Imbrium are remnants of a buried mountain ring. Mons Piton still rises about 2,300 meters above the plain. It once belonged to the basin’s inner ring; later eruptions submerged most of that ring. The surviving summit reveals a landscape older than the surrounding lava.
ar: بعض القمم المنعزلة داخل بحر الأمطار بقايا حلقة جبلية مطمورة. ما زال جبل بيتون يرتفع نحو 2,300 متر فوق السهل. كان جزءًا من الحلقة الداخلية للحوض، ثم غمرت الثورات اللاحقة معظمها. تكشف القمة الباقية عن مشهد أقدم من الحمم المحيطة بها.
de: Einige einzelne Berge in Imbrium sind Reste eines verschütteten Gebirgsrings. Mons Piton ragt noch etwa 2.300 Meter über die Ebene. Einst gehörte er zum inneren Ring des Beckens; spätere Ausbrüche überfluteten den Großteil dieses Rings. Der verbliebene Gipfel zeigt eine Landschaft, die älter ist als die umgebende Lava.
es: Algunos picos aislados de Imbrium son restos de un anillo montañoso sepultado. El monte Piton todavía se alza unos 2300 metros sobre la llanura. Perteneció al anillo interior de la cuenca; erupciones posteriores sumergieron gran parte de él. La cumbre que queda a la vista revela un paisaje anterior a la lava circundante.
fr: Certains sommets isolés d’Imbrium sont les vestiges d’un anneau montagneux enfoui. Le mont Piton s’élève encore d’environ 2 300 mètres au-dessus de la plaine. Il appartenait à l’anneau intérieur du bassin, dont des éruptions ultérieures ont submergé la plus grande partie. Le sommet préservé révèle un paysage plus ancien que les laves environnantes.
ja: 雨の海に孤立する山の一部は、埋もれた環状山地の名残です。ピトン山は今も平原から約2,300メートルそびえています。かつては盆地の内側の環を形作っていましたが、後の噴火でその大半が埋まりました。残った頂は、周囲の溶岩より古い風景を伝えています。
pt_br: Alguns picos isolados no Mar das Chuvas são restos de um anel de montanhas soterrado. O monte Piton ainda se eleva cerca de 2.300 metros acima da planície. Ele fazia parte do anel interno da bacia; erupções posteriores cobriram a maior parte desse anel. O cume que permaneceu exposto revela uma paisagem mais antiga que a lava ao redor.
pt_pt: Alguns picos isolados no Mar das Chuvas são restos de um anel de montanhas soterrado. O monte Piton ainda se eleva cerca de 2 300 metros acima da planície. Ele fazia parte do anel interno da bacia; erupções posteriores cobriram a maior parte desse anel. O cume que permaneceu exposto revela uma paisagem mais antiga que a lava ao redor.
ru: Некоторые одинокие вершины в Море Дождей — остатки погребённого горного кольца. Гора Питон до сих пор возвышается над равниной примерно на 2 300 метров. Когда-то она входила во внутреннее кольцо бассейна, большую часть которого затопили последующие извержения. Уцелевшая вершина показывает ландшафт, более древний, чем окружающая лава.
uk: Деякі поодинокі вершини в Морі Дощів — рештки похованого гірського кільця. Гора Пітон досі здіймається над рівниною приблизно на 2 300 метрів. Колись вона належала до внутрішнього кільця басейну, більшу частину якого затопили пізніші виверження. Вціліла вершина відкриває краєвид, давніший за навколишню лаву.
zh_hans: 雨海中一些孤立山峰，是被掩埋的环形山脉留下的部分。皮通山至今仍高出平原约2,300米。它曾是盆地内环的一部分，后来的喷发淹没了内环的大部分。露出的峰顶揭示了一片比周围熔岩更古老的地形。
zh_hant: 雨海中一些孤立山峰，是被掩埋的環形山脈留下的部分。皮通山至今仍高出平原約2,300公尺。它曾是盆地內環的一部分，後來的噴發淹沒了內環的大部分。露出的峰頂揭示了一片比周圍熔岩更古老的地形。
zh_hk: 雨海中一些孤立山峯，是被掩埋的環形山脈留下的部分。皮通山至今仍高出平原約2,300米。它曾是盆地內環的一部分，後來的噴發淹沒了內環的大部分。露出的峯頂揭示了一片比周圍熔岩更古老的地形。

# atlas.feature.3680.label
source: Mare Insularum
ar: بحر الجزر
ja: 島の海
pt_br: Mar das Ilhas
pt_pt: Mar das Ilhas
ru: Море Островов
uk: Море Островів
zh_hans: 岛海
zh_hant: 島海
zh_hk: 島海

# atlas.feature.3680.naming
source: “Sea of Islands” was proposed by lunar geologist Don Wilhelms and adopted by the IAU in 1976. His first suggestion was actually Oceanus Insularum, an “Ocean of Islands,” inspired by the many highland remnants rising from the plain. The IAU kept the islands but changed the ocean to a sea. Wilhelms recounts the change in his own history of lunar exploration.
ar: اقترح الجيولوجي القمري دون ويلهلمز اسم «بحر الجزر»، واعتمده الاتحاد الفلكي الدولي عام 1976. لكن اقتراحه الأول كان Oceanus Insularum، أي «محيط الجزر»، مستلهمًا بقايا المرتفعات الكثيرة التي تعلو السهل. أبقى الاتحاد على الجزر، وحوّل المحيط إلى بحر. يروي ويلهلمز هذا التعديل في كتابه عن تاريخ استكشاف القمر.
de: Den Namen „Meer der Inseln“ schlug der Mondgeologe Don Wilhelms vor; die IAU übernahm ihn 1976. Sein erster Vorschlag lautete allerdings Oceanus Insularum, „Ozean der Inseln“, angeregt durch die vielen Hochlandreste, die aus der Ebene aufragen. Die IAU behielt die Inseln, machte aus dem Ozean aber ein Meer. Wilhelms erzählt davon in seiner eigenen Geschichte der Mondforschung.
es: El geólogo lunar Don Wilhelms propuso el nombre «mar de las Islas», que la IAU adoptó en 1976. Su primera sugerencia fue, en realidad, Oceanus Insularum, un «océano de las Islas», inspirado en los numerosos restos de tierras altas que sobresalen de la llanura. La IAU mantuvo las islas, pero cambió el océano por un mar. Wilhelms relata el cambio en su propia historia de la exploración lunar.
fr: La « mer des Îles » a été proposée par le géologue lunaire Don Wilhelms et adoptée par l’IAU en 1976. Sa première proposition était en fait Oceanus Insularum, un « océan des Îles », inspiré des nombreux reliefs anciens qui émergent de la plaine. L’IAU a gardé les îles, mais remplacé l’océan par une mer. Wilhelms raconte ce changement dans son histoire de l’exploration lunaire.
ja: 「島の海」は月地質学者ドン ウィルヘルムズが提案し、1976年にIAUが採用しました。最初の案はOceanus Insularum、「島の大洋」でした。平原から顔を出す数多くの高地の名残にちなんだものです。IAUは「島」を残し、「大洋」を「海」に変更しました。ウィルヘルムズ自身が月探査史の著書でこの経緯を語っています。
pt_br: O “Mar das Ilhas” foi proposto pelo geólogo lunar Don Wilhelms e adotado pela IAU em 1976. Sua primeira sugestão foi, na verdade, Oceanus Insularum, um “Oceano das Ilhas”, inspirado nos muitos remanescentes de terras altas que emergem da planície. A IAU manteve as ilhas, mas mudou o oceano para mar. Wilhelms conta essa mudança em seu próprio livro sobre a história da exploração lunar.
pt_pt: O “Mar das Ilhas” foi proposto pelo geólogo lunar Don Wilhelms e adotado pela IAU em 1976. A sua primeira sugestão foi, na verdade, Oceanus Insularum, um “Oceano das Ilhas”, inspirado nos muitos remanescentes de terras altas que emergem da planície. A IAU manteve as ilhas, mas mudou o oceano para mar. Wilhelms conta essa mudança no seu próprio livro sobre a história da exploração lunar.
ru: Название «Море Островов» предложил лунный геолог Дон Уилхелмс, а МАС утвердил его в 1976 году. Первоначально он предлагал Oceanus Insularum, «Океан Островов», вдохновившись многочисленными остатками возвышенностей среди равнины. МАС сохранил острова, но заменил океан морем. Уилхелмс описал эту перемену в своей истории исследования Луны.
uk: Назву «Море Островів» запропонував місячний геолог Дон Вілгельмс, а МАС затвердив її 1976 року. Спершу його пропозиція була Oceanus Insularum, «Океан Островів», навіяна численними рештками височин серед рівнини. МАС залишив острови, але замінив океан морем. Вілгельмс розповів про зміну у власній історії дослідження Місяця.
zh_hans: “群岛之海”由月球地质学家唐威廉斯提出，国际天文学联合会于1976年采用。他最初建议的其实是Oceanus Insularum，即“群岛之洋”，灵感来自平原上露出的众多高地残余。联合会保留了“群岛”，却把“洋”改成“海”。威廉斯在自己撰写的月球探索史中讲述了这次修改。
zh_hant: 「群島之海」由月球地質學家唐威廉斯提出，國際天文學聯合會於1976年採用。他最初建議的其實是Oceanus Insularum，即「群島之洋」，靈感來自平原上露出的眾多高地殘餘。聯合會保留了「群島」，卻把「洋」改成「海」。威廉斯在自己撰寫的月球探索史中講述了這次修改。
zh_hk: 「羣島之海」由月球地質學家唐威廉斯提出，國際天文學聯合會於1976年採用。他最初建議的其實是Oceanus Insularum，即「羣島之洋」，靈感來自平原上露出的眾多高地殘餘。聯合會保留了「羣島」，卻把「洋」改成「海」。威廉斯在自己撰寫的月球探索史中講述了這次修改。

# atlas.feature.3680.observation
source: Insularum lies between Copernicus and Kepler, with scattered bright terrain interrupting its dark plains. Finding those two bright craters first can help locate the region between them.
ar: يقع بحر الجزر بين كوبرنيكوس وكيبلر، وتقطع سهوله الداكنة تضاريس ساطعة متناثرة. يساعد العثور على الفوهتين المضيئتين أولًا على تحديد المنطقة بينهما.
de: Insularum liegt zwischen Kopernikus und Kepler. Verstreute helle Geländestücke unterbrechen die dunklen Ebenen. Suche zuerst die beiden hellen Krater; so lässt sich die Region dazwischen leichter finden.
es: Insularum se encuentra entre Copérnico y Kepler, con terrenos claros dispersos que interrumpen sus llanuras oscuras. Localizar primero esos dos cráteres brillantes ayuda a encontrar la región intermedia.
fr: Insularum se situe entre Copernic et Kepler. Des terrains clairs épars interrompent ses plaines sombres. Repérer d’abord ces deux cratères lumineux aide à localiser la région qui les sépare.
ja: 島の海はコペルニクスとケプラーの間にあり、暗い平原の中に明るい地形が点在しています。まず二つの明るいクレーターを見つけると、その間の領域を探しやすくなります。
pt_br: O Mar das Ilhas fica entre Copérnico e Kepler, com terrenos claros dispersos interrompendo as planícies escuras. Encontrar primeiro essas duas crateras claras ajuda a localizar a região entre elas.
pt_pt: O Mar das Ilhas fica entre Copérnico e Kepler, com terrenos claros dispersos interrompendo as planícies escuras. Encontrar primeiro essas duas crateras claras ajuda a localizar a região entre elas.
ru: Море Островов лежит между Коперником и Кеплером; на его тёмных равнинах разбросаны светлые участки. Если сначала найти два ярких кратера, будет проще определить область между ними.
uk: Море Островів лежить між Коперником і Кеплером; його темні рівнини перериваються розкиданими світлими ділянками. Якщо спершу знайти ці два яскраві кратери, легше визначити область між ними.
zh_hans: 岛海位于哥白尼与开普勒两座环形山之间，暗色平原上散布着亮色地形。先找到这两座明亮的环形山，有助于定位中间的区域。
zh_hant: 島海位於哥白尼與克卜勒兩座環形山之間，暗色平原上散佈著亮色地形。先找到這兩座明亮的環形山，有助於定位中間的區域。
zh_hk: 島海位於哥白尼與開普勒兩座環形山之間，暗色平原上散佈着亮色地形。先找到這兩座明亮的環形山，有助於定位中間的區域。

# atlas.feature.3680.story
source: Orbital images reveal a roughly 300-meter-wide, diamond-shaped pit in Insularum. Its bowl-shaped floor holds boulders about 1 to 3 meters across. Just east of the pit, highland remnants rise above the plain: close-up examples of the “islands” recalled by the mare’s name.
ar: تكشف الصور المدارية في بحر الجزر عن حفرة على شكل مُعيَّن بعرض نحو 300 متر. تحمل أرضيتها المقعّرة صخورًا يتراوح حجمها بين نحو متر و3 أمتار. وإلى الشرق مباشرة، ترتفع بقايا مرتفعات فوق السهل، فتقدم أمثلة مقرّبة على «الجزر» التي يذكّر بها اسم البحر.
de: Aufnahmen aus der Umlaufbahn zeigen in Insularum eine etwa 300 Meter breite, rautenförmige Grube. Auf ihrem schüsselförmigen Boden liegen Felsblöcke von etwa 1 bis 3 Metern Größe. Direkt östlich der Grube ragen Hochlandreste aus der Ebene: Nahansichten jener „Inseln“, an die der Name des Mondmeers erinnert.
es: Las imágenes orbitales revelan en Insularum una fosa con forma de rombo de unos 300 metros de ancho. Su fondo cóncavo contiene bloques de roca de aproximadamente 1 a 3 metros. Justo al este, restos de tierras altas sobresalen de la llanura: ejemplos cercanos de las «islas» que evoca el nombre del mar.
fr: Les images orbitales révèlent dans Insularum une fosse en losange d’environ 300 mètres de large. Son fond en cuvette contient des blocs d’environ 1 à 3 mètres. Juste à l’est, des vestiges des hauts plateaux émergent de la plaine : des exemples rapprochés des « îles » évoquées par le nom de la mer.
ja: 軌道画像では、島の海に幅約300メートルのひし形の縦穴が見つかっています。お椀形の底には、幅約1〜3メートルの岩塊があります。そのすぐ東では、高地の名残が平原から突き出しており、海の名前になった「島」を間近に見ることができます。
pt_br: Imagens orbitais revelam no Mar das Ilhas uma depressão em forma de losango, com cerca de 300 metros de largura. Seu fundo, em forma de tigela, abriga blocos de rocha de cerca de 1 a 3 metros. Logo a leste, restos de terras altas se erguem acima da planície: exemplos vistos de perto das “ilhas” evocadas pelo nome do mar.
pt_pt: Imagens orbitais revelam no Mar das Ilhas uma depressão em forma de losango, com cerca de 300 metros de largura. O fundo, em forma de tigela, contém blocos de rocha de cerca de 1 a 3 metros. Logo a leste, restos de terras altas erguem-se acima da planície: exemplos vistos de perto das “ilhas” evocadas pelo nome do mar.
ru: Орбитальные снимки показывают в Море Островов ромбовидную впадину шириной около 300 метров. На её чашеобразном дне лежат валуны поперечником примерно от 1 до 3 метров. Сразу к востоку над равниной поднимаются остатки возвышенностей — близкий взгляд на «острова», давшие морю имя.
uk: Орбітальні знімки виявляють у Морі Островів ромбоподібну западину завширшки близько 300 метрів. На її чашоподібному дні лежать брили розміром приблизно від 1 до 3 метрів. Одразу на схід над рівниною здіймаються рештки височин — приклади тих «островів», про які нагадує назва моря, побачені зблизька.
zh_hans: 轨道图像显示，岛海有一个宽约300米的菱形凹坑。碗状坑底散落着约1至3米大小的巨石。凹坑以东不远处，高地残余露出平原，正好让人近距离看到月海名字中那些“小岛”的样子。
zh_hant: 軌道影像顯示，島海有一個寬約300公尺的菱形凹坑。碗狀坑底散落著約1至3公尺大小的巨石。凹坑以東不遠處，高地殘餘露出平原，正好讓人近距離看到月海名字中那些「小島」的樣子。
zh_hk: 軌道影像顯示，島海有一個寬約300米的菱形凹坑。碗狀坑底散落着約1至3米大小的巨石。凹坑以東不遠處，高地殘餘露出平原，正好讓人近距離看到月海名字中那些「小島」的樣子。

# atlas.feature.3683.label
source: Mare Nectaris
ar: بحر الرحيق
ja: 神酒の海
pt_br: Mar do Néctar
pt_pt: Mar do Néctar
ru: Море Нектара
uk: Море Нектару
zh_hans: 酒海
zh_hant: 酒海
zh_hk: 酒海

# atlas.feature.3683.naming
source: Nectaris refers to nectar, the drink of the gods in classical literature. Riccioli placed this “Sea of Nectar” on the 1651 map. It joins Serenity and Tranquility in an eastern group of pleasing names, carrying an image from mythology onto another world.
ar: يشير Nectaris إلى الرحيق، شراب الآلهة في الأدب الكلاسيكي. وضع ريتشيولي «بحر الرحيق» على خريطة عام 1651. وينضم إلى الصفاء والهدوء في مجموعة شرقية من الأسماء الجميلة، حاملًا صورة من الأساطير إلى عالم آخر.
de: Nectaris bezieht sich auf Nektar, den Trank der Götter in der antiken Literatur. Riccioli setzte dieses „Meer des Nektars“ auf die Karte von 1651. Zusammen mit Heiterkeit und Ruhe gehört es zu einer Gruppe angenehmer Namen im Osten, die ein Bild aus der Mythologie auf eine andere Welt überträgt.
es: Nectaris alude al néctar, la bebida de los dioses en la literatura clásica. Riccioli incluyó este «mar del Néctar» en su mapa de 1651. Se une a Serenidad y Tranquilidad en un grupo oriental de nombres agradables, trasladando una imagen mitológica a otro mundo.
fr: Nectaris désigne le nectar, la boisson des dieux dans la littérature antique. Riccioli a placé cette « mer du Nectar » sur sa carte de 1651. Elle rejoint la Sérénité et la Tranquillité dans un groupe de noms plaisants à l’est, transportant une image mythologique sur un autre monde.
ja: Nectarisは、古典文学に登場する神々の飲み物ネクタルを指します。リッチョーリは1651年の月面図に、この「神酒の海」を載せました。晴れの海や静かの海とともに、東部の好ましい響きを持つ地名の一つで、神話のイメージが月に持ち込まれています。
pt_br: Nectaris se refere ao néctar, a bebida dos deuses na literatura clássica. Riccioli incluiu esse “Mar do Néctar” no mapa de 1651. Ele se junta à Serenidade e à Tranquilidade em um grupo de nomes agradáveis a leste, levando uma imagem da mitologia a outro mundo.
pt_pt: Nectaris refere-se ao néctar, a bebida dos deuses na literatura clássica. Riccioli incluiu este “Mar do Néctar” no mapa de 1651. O nome junta-se à Serenidade e à Tranquilidade num grupo de nomes agradáveis a leste, levando uma imagem da mitologia a outro mundo.
ru: Nectaris отсылает к нектару, напитку богов в античной литературе. Риччоли поместил «Море Нектара» на карту 1651 года. Вместе с Морями Ясности и Спокойствия оно входит в восточную группу благозвучных имён, перенося мифологический образ на другой мир.
uk: Nectaris відсилає до нектару, напою богів в античній літературі. Річчолі помістив «Море Нектару» на карту 1651 року. Разом із Морями Ясності та Спокою воно входить до східної групи приємних за змістом назв, переносячи міфологічний образ на інший світ.
zh_hans: Nectaris指古典文学中众神饮用的甘露。里乔利在1651年月图上标出了这片“甘露之海”。它与澄海、静海一起，构成东部一组寓意美好的名称，将神话中的意象带到了另一个世界。
zh_hant: Nectaris指古典文學中眾神飲用的甘露。里喬利在1651年月圖上標出了這片「甘露之海」。它與澄海、靜海一起，構成東部一組寓意美好的名稱，將神話中的意象帶到了另一個世界。
zh_hk: Nectaris指古典文學中眾神飲用的甘露。里喬利在1651年月圖上標出了這片「甘露之海」。它與澄海、靜海一起，構成東部一組寓意美好的名稱，將神話中的意象帶到了另一個世界。

# atlas.feature.3683.observation
source: South of Tranquillitatis, Nectaris is a smaller, rounded dark patch framed by bright, heavily cratered highlands. Its compact outline helps distinguish it from its larger neighbors.
ar: جنوب بحر الهدوء، يبدو بحر الرحيق بقعة داكنة أصغر ومستديرة، تحيط بها مرتفعات ساطعة كثيرة الفوهات. يساعد شكله المتماسك على تمييزه عن البحار الأكبر المجاورة.
de: Südlich von Tranquillitatis ist Nectaris eine kleinere, rundliche dunkle Fläche, umrahmt von hellen Hochländern mit vielen Kratern. Die kompakte Form hilft, es von den größeren Nachbarn zu unterscheiden.
es: Al sur de Tranquillitatis, Nectaris es una mancha oscura más pequeña y redondeada, enmarcada por tierras altas brillantes y llenas de cráteres. Su contorno compacto permite distinguirlo de sus vecinos de mayor tamaño.
fr: Au sud de Tranquillitatis, Nectaris est une petite tache sombre arrondie, encadrée de hauts plateaux clairs criblés de cratères. Ses contours compacts aident à la distinguer de ses grandes voisines.
ja: 静かの海の南にある神酒の海は、比較的小さく丸い暗部です。周囲を明るくクレーターの多い高地が囲み、まとまった輪郭が近隣の大きな海との違いになっています。
pt_br: Ao sul do Mar da Tranquilidade, o Mar do Néctar é uma mancha escura menor e arredondada, cercada por terras altas claras e repletas de crateras. Seu contorno compacto ajuda a distingui-lo dos vizinhos maiores.
pt_pt: Ao sul do Mar da Tranquilidade, o Mar do Néctar é uma mancha escura menor e arredondada, cercada por terras altas claras e repletas de crateras. O seu contorno compacto ajuda a distingui-lo dos vizinhos maiores.
ru: К югу от Моря Спокойствия находится небольшое округлое тёмное Море Нектара, окружённое светлыми, густо покрытыми кратерами возвышенностями. Компактные очертания отличают его от более крупных соседей.
uk: На південь від Моря Спокою Море Нектару утворює меншу округлу темну пляму, оточену світлими височинами, густо вкритими кратерами. Компактні обриси допомагають відрізнити його від більших сусідів.
zh_hans: 酒海位于静海南方，是一块较小的圆形暗区，外围是明亮、布满撞击坑的高地。紧凑的轮廓有助于把它与更大的邻近月海区分开。
zh_hant: 酒海位於靜海南方，是一塊較小的圓形暗區，外圍是明亮、佈滿撞擊坑的高地。緊湊的輪廓有助於把它與更大的鄰近月海區分開。
zh_hk: 酒海位於靜海南方，是一塊較小的圓形暗區，外圍是明亮、佈滿撞擊坑的高地。緊湊的輪廓有助於把它與更大的鄰近月海區分開。
